<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/">
    <channel>
        <title>transportrail - Le webmagazine des idées ferroviaires</title>
        <link>http://transportrail.canalblog.com</link>
        <description>Actualit&amp;eacute;, d&amp;eacute;veloppement, r&amp;eacute;flexion et reportages sur les transports ferroviaires en France et en Europe</description>
        <lastBuildDate>Mon, 18 Mar 2024 21:09:35 GMT</lastBuildDate>
        <docs>https://validator.w3.org/feed/docs/rss2.html</docs>
        <generator>awesome</generator>
        <language>fr</language>
        <image>
            <title>transportrail - Le webmagazine des idées ferroviaires</title>
            <url>https://profilepics.canalblog.com/profilepics/4/8/488875.jpg</url>
            <link>http://transportrail.canalblog.com</link>
        </image>
        <item>
            <title><![CDATA[Renforcer la desserte Lyon – Paray-le-Monial]]></title>
            <link>http://transportrail.canalblog.com/2024/03/renforcer-la-desserte-lyon-paray-le-monial.html</link>
            <guid>http://transportrail.canalblog.com/2024/03/renforcer-la-desserte-lyon-paray-le-monial.html</guid>
            <pubDate>Sun, 17 Mar 2024 08:55:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">C&rsquo;est la branche faible de <a href="http://transportrail.canalblog.com/pages/noeud-ferroviaire-et-rer-lyonnais/36175361.html">l&rsquo;&eacute;toile ferroviaire lyonnaise</a>. Remontant la vall&eacute;e d&rsquo;Azergues puis rejoignant le Charolais apr&egrave;s le col des Echarmeaux, connue des amateurs par la boucle h&eacute;lico&iuml;dale de Saint-Nizier-d&rsquo;Azergues et l&rsquo;&eacute;l&eacute;gant viaduc de Mussy-sous-Dun, la ligne de Lozanne &agrave; Paray-le-Monial n&rsquo;est desservie que par 4 allers-retours par jour, y compris dans sa partie sud&nbsp;o&ugrave; 12 allers-retours d&rsquo;autocars sont propos&eacute;s entre Lozanne et Lamure-sur-Azergues, malgr&eacute; une circulation de plus en plus difficile, en particulier sur le tron&ccedil;on Lozanne &ndash; Le Bois-d&rsquo;Oingt.</p>

<p style="text-align: justify;">&nbsp;</p>

<figure class="image-align-center" style="margin:10px 0px 10px 0px"><img alt="" data-amp-height="1200" data-amp-width="1600" src="https://image.canalblog.com/LFDltKlobxPyEuharhUsJsxn25E=/filters:no_upscale()/image%2F0405215%2F20240314%2Fob_50f716_230509-81703stnizier.jpg" ></figure>

<p><span style="font-size:11px;">Saint-Nizier-d&#39;Azergues - 23 mai 2009 - La gare est devenue une habitation, et une composition de 2 AGC s&#39;appr&ecirc;te &agrave; entamer son parcours dans la boucle h&eacute;lico&iuml;dale, assurant la relation Lyon - Tours. &copy; transportrail</span></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Branche faible car angle mort de deux R&eacute;gions, Auvergne &ndash; Rh&ocirc;ne-Alpes et Bourgogne &ndash; Franche-Comt&eacute;, qui manifestement ne se parlent pas suffisamment.&nbsp; Aussi, les intercommunalit&eacute;s concern&eacute;es par la ligne ont financ&eacute; sur leurs deniers une &eacute;tude de potentiel et une enqu&ecirc;te aupr&egrave;s de la population desservie.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Sans surprise, il faudrait plus de trains&nbsp;: l&rsquo;&eacute;tude sugg&egrave;re l&rsquo;ajout de 6 allers-retours de sorte &agrave; proposer un train par heure en pointe et aux 2 heures en journ&eacute;e. C&rsquo;est effectivement souhaitable et peut constituer un premier palier am&eacute;liorant l&rsquo;attractivit&eacute; du train.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">N&eacute;cessaire mais non suffisant&nbsp;: il faudra aussi assurer la p&eacute;rennit&eacute; de l&rsquo;infrastructure et aller au-del&agrave; des travaux ponctuels de renouvellement op&eacute;r&eacute;s en 2017. La ligne peut &ecirc;tre parcourue &agrave; une vitesse comprise entre 90 et 110 km/h, et il faudrait &eacute;viter de revenir &agrave; la situation ant&eacute;rieure o&ugrave; prolif&eacute;raient les ralentissements &agrave; 60 voire 40 km/h.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Il faudra aussi moderniser l&rsquo;exploitation&nbsp;: mise &agrave; voie unique en 1995, la ligne ne dispose que d&rsquo;un point de croisement &agrave; Lamure, pas toujours ouvert en raison des effectifs insuffisants de SNCF R&eacute;seau. Avoir un canton de 62 km est d&eacute;j&agrave; un handicap lourd (Lamure &ndash; Paray), mais quand il est port&eacute; &agrave; 95 km (Lozanne &ndash; Paray), l&rsquo;exploitation devient quasiment impossible.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Aussi, le renforcement de la desserte est donc conditionn&eacute; &agrave; une entente entre les deux autorit&eacute;s organisatrices et &agrave; une modernisation compl&egrave;te de la ligne, incluant le renouvellement de l&rsquo;infrastructure, la cr&eacute;ation d&rsquo;un point de croisement (qui pourrait &ecirc;tre &agrave; La Clayette) et qui emporterait la modernisation de la signalisation pour &eacute;liminer le block manuel au profit d&rsquo;un block automatique type NExT Regio adapt&eacute; &agrave; cette <a href="http://transportrail.canalblog.com/pages/les----petites----lignes-face-a-leur-avenir/34012237.html">ligne de desserte fine du territoire</a>.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">La discussion politique est d&rsquo;autant plus in&eacute;vitable qu&rsquo;elle devra aussi porter sur la section Paray &ndash; Moulins, &eacute;galement &agrave; cheval entre les deux m&ecirc;mes R&eacute;gions, o&ugrave; la desserte est aussi squelettique et les besoins de renouvellement et de modernisation comparables, avec en prime l&rsquo;enjeu de la desserte de l&rsquo;usine sid&eacute;rurgique de Digoin.</p>
    </div>


        

  ]]></content:encoded>
            <enclosure url="https://image.canalblog.com/LFDltKlobxPyEuharhUsJsxn25E=/filters:no_upscale()/image%2F0405215%2F20240314%2Fob_50f716_230509-81703stnizier.jpg" length="0" type="image/jpg"/>
        </item>
        <item>
            <title><![CDATA[Pessac – Macau : une fréquentation squelettique]]></title>
            <link>http://transportrail.canalblog.com/2024/03/pessac-macau-une-frequentation-squelettique.html</link>
            <guid>http://transportrail.canalblog.com/2024/03/pessac-macau-une-frequentation-squelettique.html</guid>
            <pubDate>Wed, 13 Mar 2024 11:00:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">En compl&eacute;ment des liaisons Bordeaux &ndash; Lesparre / Le Verdon, la desserte de la ligne de ceinture de Bordeaux propose 9 allers-retours entre Pessac et Macau, utilisant le raccordement des Echoppes, remis en service &agrave; cette occasion.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">La relation est fortement connect&eacute;e aux <a href="http://transporturbain.canalblog.com/pages/les%2Dtramways%2Dde%2Dbordeaux/35065269.html">tramways de Bordeaux</a>&nbsp;:</p>

<ul>
	<li style="text-align: justify;">Ligne B &agrave; Pessac&nbsp;;</li>
	<li style="text-align: justify;">Ligne A &agrave; M&eacute;rignac &ndash; Fontaine d&rsquo;Arlac&nbsp;;</li>
	<li style="text-align: justify;">Ligne D au Bouscat &ndash; Sainte Germaine, gare la plus r&eacute;cente&nbsp;;</li>
	<li style="text-align: justify;">Ligne C &agrave; Bruges et Blanquefort.</li>
</ul>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">L&rsquo;int&eacute;r&ecirc;t principal de cette desserte r&eacute;side dans la possibilit&eacute; d&rsquo;acc&eacute;der au campus universitaire de Talence en utilisant la ligne B sur son extr&eacute;mit&eacute;, moins charg&eacute;e m&ecirc;me en heures de pointe. Cette combinaison est aussi possible pour les voyageurs venant d&rsquo;Arcachon et de Mont-de-Marsan.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Elle devrait donc avoir pleinement sa place dans un futur <a href="http://transportrail.canalblog.com/pages/bordeaux---un-rer-tres-lie-a-gpso/36501277.html">RER bordelais</a>. Cependant, les trains sont peu fr&eacute;quent&eacute;s, voire quasiment d&eacute;sertiques en journ&eacute;e&nbsp;: seuls les trains de pointe ont une affluence un peu sup&eacute;rieure, mais la faible consistance de la desserte en limite l&rsquo;int&eacute;r&ecirc;t.</p>

<p style="text-align: justify;">&nbsp;</p>

<figure class="image-align-center" style="margin:10px 0px 10px 0px"><img alt="" data-amp-height="1200" data-amp-width="1600" src="https://image.canalblog.com/zwsMEHi9MTa49NZ5yVvaRiWVAE8=/filters:no_upscale()/image%2F0405215%2F20240312%2Fob_68e2da_080324-81794le-bouscat2.JPG" ></figure>

<figure class="image-align-center" style="margin:10px 0px 10px 0px"><img alt="" data-amp-height="1200" data-amp-width="1600" src="https://image.canalblog.com/XkwSjlhq8jfZTf0_msCtOWl0124=/filters:no_upscale()/image%2F0405215%2F20240312%2Fob_f5d824_080324-81793le-bouscat1.JPG" ></figure>

<p style="text-align: justify;"><span style="font-size:11px;">Le Bouscat - Sainte-Germaine - 8 mars 2024 - Cet AGC dessert la plus r&eacute;cente des gares de l&#39;agglom&eacute;ration bordelaise en assurant une relation Macau - Pessac. La gare est situ&eacute;e au droit de la route du M&eacute;doc, que dessert la ligne D du r&eacute;seau de tramways. Cependant, la fr&eacute;quentation en ce d&eacute;but d&#39;apr&egrave;s-midi est pour le moins limit&eacute;e ! &copy; transportrail</span></p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Une r&eacute;flexion plus large pourrait &ecirc;tre engag&eacute;e afin de mieux utiliser la ligne de ceinture, tout en conservant le principe d&rsquo;une desserte radiale vers le <a href="http://transportrail.canalblog.com/pages/bordeaux%2D%2D%2Dle%2Dverdon%2D%2D%2Dsoigner%2Dle%2Dmedoc/36501045.html">M&eacute;doc</a> &agrave; 2 trains par heure et par sens en pointe (un pour Le Verdon, un pour Lesparre).</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Finalement, la disparition de la <a href="http://transportrail.canalblog.com/pages/-bordeaux-saint-louis---une-histoire-mouvementee/39124597.html">gare Saint-Louis</a> appara&icirc;t regrettable, car elle emp&ecirc;che un acc&egrave;s direct au quartier de Ravezies, concentrant de nombreux emplois.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Dans notre &eacute;tude sur le d&eacute;veloppement du r&eacute;seau de <a href="http://transporturbain.canalblog.com/pages/les%2Dtramways%2Dde%2Dbordeaux/35065269.html">tramways bordelais</a>, nous avions sugg&eacute;r&eacute; une refonte assez lourde, mettant &agrave; une seule voie (avec croisement &agrave; Caud&eacute;ran &ndash; M&eacute;rignac) l&rsquo;infrastructure ferroviaire existante pour d&eacute;gager (moyennant quelques acquisitions fonci&egrave;res) une emprise pouvant accueillir 2 voies au gabarit tram, int&eacute;grant la conversion du raccordement des Echoppes, pour r&eacute;aliser une tangentielle Pessac &ndash; Cenon, retrouvant la voirie &agrave; hauteur de la station de tramway Cracovie (ligne C) pour ensuite rejoindre la ligne B (Cit&eacute; du Vin) puis la gare de Cenon, desservie par la ligne A.</p>

<p style="text-align: justify;">&nbsp;</p>

<figure class="image-align-center" style="margin:10px 0px 10px 0px"><img alt="" data-amp-height="701" data-amp-width="1274" src="https://image.canalblog.com/nf846htxe4i981YWePaDc3Oo2Zg=/filters:no_upscale()/image%2F0405215%2F20240312%2Fob_c5fcbd_ceinture-bordeaux.png" ></figure>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">L&rsquo;alternative, pour ne pas toucher &agrave; l&rsquo;emprise de la ceinture, envisagerait une solution par <a href="http://transportrail.canalblog.com/pages/le-tram-train-a-la-francaise---peu-de-succes/36571025.html">tram-train</a> mais elle pr&eacute;sente plusieurs contraintes&nbsp;:</p>

<ul>
	<li style="text-align: justify;">le r&eacute;seau urbain est au gabarit 2,40 m et les trams-trains sont au gabarit 2,65 m&nbsp;: il faudrait donc limiter les adh&eacute;rences avec le tramway existant, ce qui semble possible &agrave; la station existante La Vache&nbsp;afin de r&eacute;aliser la desserte Pessac &ndash; Cenon. Une mission Cenon &ndash; Blanquefort (&laquo;&nbsp;tangentielle nord&nbsp;&raquo;) serait plus difficile, avec 4 stations communes et l&rsquo;export de contraintes sur le r&eacute;seau urbain&nbsp;;</li>
	<li style="text-align: justify;">les quais ferroviaires sont hauts de 55 cm contre 32 cm sur le r&eacute;seau urbain&nbsp;: il faudrait donc les reprendre pour d&eacute;dier des zones de hauteur diff&eacute;rentes, ce qui ne sera pas facile puisqu&rsquo;il faudra travailler uniquement sur les quais et non sur la hauteur des voies&nbsp;;</li>
	<li style="text-align: justify;">le trajet entre M&eacute;rignac &ndash; Fontaine d&rsquo;Arlac et Pessac et l&rsquo;unique voie disponible &agrave; Pessac limitent fortement la capacit&eacute; avec une fr&eacute;quence qui aurait du mal &agrave; &ecirc;tre inf&eacute;rieure au quart d&rsquo;heure&nbsp;(avec glissement de conducteurs)&nbsp;;</li>
	<li style="text-align: justify;">le parc n&eacute;cessaire serait relativement modeste&nbsp;: si on table sur un trajet Pessac &ndash; Macau en 22 minutes, il faudrait 4 &agrave; 5 rames pour assurer le service, soit 6 ou 7 &agrave; l&rsquo;effectif. On sait les surco&ucirc;ts d&rsquo;un sous-parc sp&eacute;cifique.</li>
</ul>
    </div>


        

  ]]></content:encoded>
            <enclosure url="https://image.canalblog.com/zwsMEHi9MTa49NZ5yVvaRiWVAE8=/filters:no_upscale()/image%2F0405215%2F20240312%2Fob_68e2da_080324-81794le-bouscat2.JPG" length="0" type="image/JPG"/>
        </item>
        <item>
            <title><![CDATA[Italie : des Coradia Stream à 200 km/h]]></title>
            <link>http://transportrail.canalblog.com/2024/03/italie-des-coradia-stream-a-200-km/h.html</link>
            <guid>http://transportrail.canalblog.com/2024/03/italie-des-coradia-stream-a-200-km/h.html</guid>
            <pubDate>Sat, 09 Mar 2024 12:22:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">Trenitalia semble s&rsquo;inspirer des <a href="http://transportrail.canalblog.com/archives/2023/08/22/40017286.html">ICNG</a> acquis par les NS pour la relation Bruxelles &ndash; Amsterdam puisqu&rsquo;un avenant a &eacute;t&eacute; conclu avec Alstom pour cr&eacute;er une nouvelle version assez comparable&nbsp;: les futurs ETR108, issus de la gamme <a href="http://transportrail.canalblog.com/archives/2021/05/21/38973818.html">Coradia Stream</a>, comprendront 8 caisses et seront aptes &agrave; 200 km/h. Trenitalia pr&eacute;voit de se doter de 39 rames de ce type destin&eacute;es &agrave; 4 R&eacute;gions, dont principalement la Sicile et l&rsquo;Ombrie. C&#39;est un peu &eacute;tonnant pour la Sicile, o&ugrave; n&#39;existent actuellement que 2 sections aptes &agrave; 170 / 180 km/h entre Messine et Palerme. Pas de quoi r&eacute;volutionner les temps de parcours... mais un projet de modernisation pour cr&eacute;er des zones &agrave; 200 km/h est lanc&eacute;.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">La circulation de certaines relations r&eacute;gionales sur une partie des <a href="http://transportrail.canalblog.com/pages/la-grande-vitesse-a-l-italienne/37465563.html">lignes &agrave; haute ou grande vitesse</a>, &agrave; une vitesse maximale de 160 km/h, ralentit le trafic longue distance circulant &agrave; 250 ou 300 km/h. L&rsquo;objectif est donc de desserrer cette contrainte pour le gestionnaire d&rsquo;infrastructure et d&rsquo;am&eacute;liorer les temps de parcours pour les voyageurs.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">En France, seules quelques <a href="http://transportrail.canalblog.com/pages/z21500---les-levriers-du-transport-regional/28061020.html">ZTER</a> - s&eacute;rie 21700 - empruntent une partie de la LGV Bretagne - Pays de la Loire sur les relations Nantes - Angers - Laval - Rennes, entre Sabl&eacute;-sur-Sarthe et Laval. Il faut bien reconna&icirc;tre que les possibilit&eacute;s techniques - sans s&#39;int&eacute;resser &agrave; l&#39;int&eacute;r&ecirc;t pour les territoires et les voyageurs - de telles liaisons sur les <a href="http://transportrail.canalblog.com/pages/la-grande-vitesse-en-france/36438816.html">lignes &agrave; grande vitesse</a> sont assez restreintes en se limitant &agrave; des liaisons intervilles :</p>

<ul>
	<li style="text-align: justify;">Strasbourg - Metz (jusqu&#39;&agrave; R&eacute;milly)</li>
	<li style="text-align: justify;">Strasbourg - Nancy (jusqu&#39;&agrave; R&eacute;ding) ;</li>
	<li style="text-align: justify;">Lille - Arras (jusqu&#39;&agrave; R&oelig;ux) ;</li>
	<li style="text-align: justify;">Lille - Calais (avec le raccordement de Fr&eacute;thun) ;</li>
	<li style="text-align: justify;">Lille - Dunkerque (jusqu&#39;&agrave; Cassel) ;</li>
	<li style="text-align: justify;">Lyon - Valence et au-del&agrave; (avec le raccordement de Valence TGV) ;</li>
	<li style="text-align: justify;">Lyon - M&acirc;con et au-del&agrave; (jusqu&#39;&agrave; M&acirc;con) ;</li>
	<li style="text-align: justify;">Tours - Bordeaux, mais en faisant un choix sur la desserte de Ch&acirc;tellerault (maintien sur ligne classique entre Tours et Poitiers), de Coutras et Libourne pour les correspondances vers le P&eacute;rigord (maintien sur ligne classique entre Angoul&ecirc;me et Bordeaux) ;</li>
	<li style="text-align: justify;">Le Mans - Rennes, o&ugrave; il est possible de sortir pour la desserte de Laval, mais celle de Vitr&eacute; impliquerait de rester sur la ligne classique.</li>
</ul>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">L&#39;emprunt de la LGV M&eacute;diterran&eacute;e semble peu int&eacute;ressant en basse <a href="http://transportrail.canalblog.com/pages/vallee-du-rhone---remedier-aux-carences-de-l-offre-ferroviaire/35199642.html">vall&eacute;e du Rh&ocirc;ne</a>, au risque de cr&eacute;er un d&eacute;s&eacute;quilibre : desserte de Mont&eacute;limar et Pierrelatte, mais pas d&#39;Orange, Arles et Miramas. Dommage.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">En outre, sur certaines sections, notamment autour de Lyon, la densit&eacute; de trafic n&#39;est probablement pas compatible avec une vitesse maximale de 200 km/h : il faudrait alors envisager une vitesse de <a href="http://transportrail.canalblog.com/pages/haute-vitesse---les-experiences-en-europe/27557449.html">250 km/h</a>, jusqu&#39;&agrave; pr&eacute;sent non consid&eacute;r&eacute;e <a href="http://transportrail.canalblog.com/pages/des-trains-a-250-km-h-en-france--/34828700.html">en France</a>.</p>

<p>&nbsp;</p>
    </div>


        

  ]]></content:encoded>
        </item>
        <item>
            <title><![CDATA[Une convention citoyenne des mobilités ?]]></title>
            <link>http://transportrail.canalblog.com/2024/03/une-convention-citoyenne-des-mobilites.html</link>
            <guid>http://transportrail.canalblog.com/2024/03/une-convention-citoyenne-des-mobilites.html</guid>
            <pubDate>Tue, 05 Mar 2024 20:27:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">C&#39;est l&#39;id&eacute;e du nouveau ministre des Transports : interrog&eacute; sur France Inter, M. Vergriete a &eacute;voqu&eacute; cette id&eacute;e en r&eacute;ponse aux interrogations sur les investissements li&eacute;s &agrave; la transition &eacute;cologique dans le domaine des transports, et en particulier aux fortes attentes du secteur ferroviaire comme de celui des transports urbains.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">L&#39;int&eacute;r&ecirc;t d&#39;une telle d&eacute;marche r&eacute;side principalement dans le gain de temps pour l&#39;Etat : une convention citoyenne ferait gagner au bas mot une ann&eacute;e. C&#39;est toujours cela de gagn&eacute; pour Bercy, f&eacute;tichiste de l&#39;annuit&eacute; budg&eacute;taire.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">On peut aussi &ecirc;tre particuli&egrave;rement circonspect sur cette redite de l&#39;&eacute;pisode de sortie de la crise des Gilets Jaunes puisqu&#39;au final, il n&#39;est pas sorti grand chose de la <a href="http://transportrail.canalblog.com/archives/2020/06/29/38399549.html">convention sur le climat</a>. Sur le principe, il est permis d&#39;aller plus loin car il y a &eacute;videmment un risque de dilution des analyses par des vues partielles et assez court-termiste. Sans m&eacute;pris aucun, il faut bien reconna&icirc;tre qu&#39;il n&#39;est pas ais&eacute; de ma&icirc;triser tous les tenants et aboutissants d&#39;une strat&eacute;gie qui se construit &agrave; un horizon de 20 ou 30 ans au moins.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Si on regarde un peu dans le r&eacute;troviseur, le Grenelle Environnement, en 2011, avait d&eacute;j&agrave; &eacute;t&eacute; l&#39;occasion d&#39;une large concertation, certes principalement entre experts. Mais qu&#39;apporterait r&eacute;ellement une convention sur les mobilit&eacute;s, alors que la plupart des enjeux et des solutions sont aujourd&#39;hui connues ? C&#39;est surtout dans leur mise en &oelig;uvre op&eacute;rationnelle qu&#39;il faudra d&eacute;velopper la concertation, mais cette proc&eacute;dure existe d&eacute;j&agrave; dans le cadre des projets d&#39;investissement, notamment les lignes nouvelles. Mais imagine-t-on une enqu&ecirc;te publique quand il s&#39;agit de changer 5000 traverses et 5 km de rails ? Le fait-on pour refaire le bitume d&#39;une route ?</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">L&#39;id&eacute;e est d&#39;autant plus d&eacute;licate que certains dossiers ne viennent pas faciliter une discussion sereine : au hasard, celui de <a href="http://transportrail.canalblog.com/archives/2023/04/16/39879401.html">l&#39;A69</a>, assorti depuis plusieurs semaines de manifestations, parfois surr&eacute;alistes puisque certains opposants (pas forc&eacute;ment les plus enclins &agrave; des &eacute;changes apais&eacute;s), s&#39;en prennent aux voies ferr&eacute;es, et en particulier &agrave; la ligne Saint-Sulpice - Mazamet.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">On vit d&eacute;cid&eacute;ment une dr&ocirc;le d&#39;&eacute;poque...</p>
    </div>


        

  ]]></content:encoded>
        </item>
        <item>
            <title><![CDATA[Kevin Speed : rendez-vous en 2028]]></title>
            <link>http://transportrail.canalblog.com/2024/03/kevin-speed-rendez-vous-en-2028.html</link>
            <guid>http://transportrail.canalblog.com/2024/03/kevin-speed-rendez-vous-en-2028.html</guid>
            <pubDate>Sun, 03 Mar 2024 12:00:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">Kevin Speed, le nouvel op&eacute;rateur ferroviaire &agrave; grande vitesse a conclu un accord-cadre avec SNCF R&eacute;seau pour les futures dessertes, baptis&eacute;es Ilisto, qui devraient &ecirc;tre cr&eacute;&eacute;es en 2028.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Elles comprendraient un train par heure et par sens de 6 heures &agrave; 22 heures entre Paris, Lyon, Strasbourg et Lille. Particularit&eacute; : elles devraient desservir toutes les gares sur les lignes &agrave; grande vitesse. En direction de Lyon, les trains s&#39;arr&ecirc;teraient syst&eacute;matiquement au Creusot - Montchanin et &agrave; M&acirc;con - Loch&eacute;, &agrave; Champagne-Ardenne, Meuse et Lorraine vers Strasbourg et &agrave; Haute-Picardie vers Lille.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Le service serait assur&eacute; par 20 rames acquises aupr&egrave;s d&#39;Alstom : il serait question de rames &agrave; un niveau, disposant de 2 portes par face, aptes &agrave; une vitesse maximale de 300 km/h. Il ne s&#39;agit pas d&#39;<a href="http://transportrail.canalblog.com/pages/agv---quand-alstom-s---est-essaye-a-la-motorisation-repartie/38806864.html">AGV</a> comme &eacute;voqu&eacute; par exemple <a href="https://www.tf1info.fr/transports/qu-est-ce-que-kevin-speed-cette-compagnie-ferroviaire-qui-veut-rendre-le-voyage-en-train-vraiment-lowcost-2287948.html">par TF1</a>. L&#39;am&eacute;nagement int&eacute;rieur est annonc&eacute; &agrave; haute densit&eacute;, manifestement pour maximiser la capacit&eacute; assise.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">La tarification de base reposerait sur un forfait &agrave; la distance, &agrave; 3 &euro; pour 100 km sur les liaisons vers Lille et Strasbourg, &agrave; 5 &euro; pour 100 km vers Lyon. Il n&#39;y aurait pas de r&eacute;servation obligatoire, l&#39;achat de billets se faisant en ligne ou par une application sur smartphone.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">La client&egrave;le vis&eacute;e est celle des navetteurs, travaillant dans les grandes m&eacute;tropoles, notamment &agrave; Paris, mais habitant soit dans une autre grande ville soit dans des territoires moins urbains.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Sur le plan technique, l&#39;exploitation &agrave; 2 arr&ecirc;ts syst&eacute;matiques sur Paris - Lyon devra &ecirc;tre examin&eacute;e : actuellement, 2 trains en sens impair (6621, d&eacute;part Paris 15h52, et 6633, d&eacute;part Paris 21h00) et un seul en sens pair (6602, d&eacute;part Lyon Perrache 5h50) sont ainsi trac&eacute;s. A l&#39;&eacute;ch&eacute;ance de mise en service des dessertes Ilisto, la <a href="http://transportrail.canalblog.com/pages/la-grande-vitesse-en-france/36438816.html">LGV Sud-Est</a> aura migr&eacute; en <a href="http://transportrail.canalblog.com/pages/ertms---l-esperanto-de-la-signalisation-ferroviaire--/34301115.html">ERTMS</a> niveau 3 hybride, mais on surveillera l&#39;impact sur les circulations. Kevin Speed explique que ses trains seront plus performants au freinage et en acc&eacute;l&eacute;ration.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Ce point sera &agrave; confirmer : au vu du type de mat&eacute;riel annonc&eacute;, il pourrait s&#39;agir de rames con&ccedil;ues pour 250 km/h et pouss&eacute;es &agrave; 300 km/h, avec une puissance de l&#39;ordre de 6 &agrave; 6,5 MW (l&#39;&eacute;quivalent d&#39;une rame TGV Sud-Est). Hors <a href="http://transportrail.canalblog.com/pages/tgv-duplex---le-nouveau-standard-francais-/36599026.html">rames Duplex</a>, ce sont les seuls produits propos&eacute;s par Alstom actuellement dans la gamme Avelia.</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">En outre, ces sillons &agrave; 2 arr&ecirc;ts n&eacute;cessiteront-ils des d&eacute;passements en gare dans le cadre de l&#39;augmentation de capacit&eacute; de la ligne ? Quel sera le temps de parcours sur ces relations &agrave; grande vitesse de cabotage ? Bref, quel est le contenu technique de l&#39;accord avec SNCF R&eacute;seau ?</p>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Enfin, Kevin Speed envisage les essais de ses premi&egrave;res rames en 2026 : c&#39;est presque demain. Disposer de 20 rames d&#39;ici 2028 ressemble &agrave; un d&eacute;fi, sachant que les proc&eacute;dures d&#39;homologation ne vont pas en se r&eacute;duisant... et que d&eacute;sormais, l&#39;EPSF n&#39;autorise plus la formation des conducteurs avant l&#39;homologation de la s&eacute;rie par l&#39;Agence Ferroviaire Europ&eacute;enne.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
    </div>


        

  ]]></content:encoded>
        </item>
        <item>
            <title><![CDATA[Mise en pause]]></title>
            <link>http://transportrail.canalblog.com/2024/02/mise-en-pause.html</link>
            <guid>http://transportrail.canalblog.com/2024/02/mise-en-pause.html</guid>
            <pubDate>Mon, 26 Feb 2024 19:17:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">Suite aux &eacute;volutions de conception de l&#39;interface de Canalblog, la gestion de <strong>transport<span style="color:#ff8c00;">urbain</span></strong>, <strong>transport<span style="color:#ff8c00;">paris</span></strong> et <strong>transport<span style="color:#ff8c00;">rail</span> </strong>devient particuli&egrave;rement difficile.</p>

<p style="text-align: justify;">En cons&eacute;quence, en attendant - esp&eacute;rant ? - retrouver toutes les fonctionnalit&eacute;s qui ont pr&eacute;valu depuis 2009, seuls quelques billets d&#39;actualit&eacute; seront publi&eacute;s.</p>

<p style="text-align: justify;">Vous remarquerez aussi quelques &eacute;volutions dans la pr&eacute;sentation des articles et pages d&eacute;j&agrave; publi&eacute;es, ainsi que de nombreux liens cass&eacute;s qui sont bien involontaires. La migration de Canalblog sur une nouvelle plateforme n&#39;est pas termin&eacute;e.</p>

<p style="text-align: justify;">C&#39;est l&#39;occasion de r&eacute;fl&eacute;chir &agrave; la suite...</p>
    </div>


        

  ]]></content:encoded>
        </item>
        <item>
            <title><![CDATA[Au chevet des TET]]></title>
            <link>http://transportrail.canalblog.com/archives/2024/02/24/40215230.html</link>
            <guid>http://transportrail.canalblog.com/archives/2024/02/24/40215230.html</guid>
            <pubDate>Sat, 24 Feb 2024 17:26:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">L'exploitation des axes <a href="http://transportrail.canalblog.com/pages/polt%2Dsur%2Dles%2Drails%2Ddu%2Drenouveau/29462977.html">Paris - Toulouse</a> et <a href="http://transportrail.canalblog.com/pages/accelerer%2Dparis%2D%2D%2Dclermont%2Dferrand%2Dsans%2Dpocl/36142493.html">Paris - Clermont-Ferrand</a> jouit d'une réputation peu flatteuse. Le programme de modernisation des infrastructures se poursuit et impose, notamment sur POLT, de lourdes dégradations du service, avec moins de trains et des temps de trajet allongés. Il s'agit d'une part de rattraper le retard d'investissement accumulé depuis plusieurs décennies et, d'autre part, composer avec des règles d'exploitation pendant les travaux parfois un peu rigides (le culte des interceptions simultanées sur 2 voies a ses adeptes), phénomène amplifié par des installations de contresens encore insuffisamment développées.</p>
<p style="text-align: justify;">Sur ces lignes, s'ajoute la fiabilité du matériel roulant et notamment des <a href="http://transportrail.canalblog.com/pages/bb26000%2D%2D%2Dl%2Dapogee%2Dde%2Dla%2Dlocomotive%2Duniverselle/36373957.html">BB26000</a>, qui vieillissent mal : c'est en partie l'effet de leur conception avec une électronique de puissance de la fin des années 1980, mais aussi d'un entretien qui n'est pas à la hauteur de leur comportement réel, peut-être par une réduction de la voilure à l'approche de leur remplacement par les automotrices <a href="http://transportrail.canalblog.com/pages/confort%2D200%2D%2D%2Dde%2Dl%2Doxygene%2Dpour%2Dles%2Dtet/39776115.html">Oxygène</a>. Sur Paris - Clermont-Ferrand, il est tout de même intéressant de constater que ces locomotives bicourant ont parfois bien du mal à passer du 1500 V au 25 kV au sud de Montargis, ce qui s'avère très gênant dans le sens impair (d'où le récent plantage du côté de Nogent-sous-Vernisson), et un peu moins dans le sens pair (report possible sur un Transilien Montargis - Paris, solution plus rapide qu'attendre le secours).</p>
<p style="text-align: justify;">Bref, la SNCF est sommée de serrer les boulons sur ces axes, et en particulier SNCF Voyageurs pour le volet relatif au matériel roulant : outre les locomotives, les voitures Corail sont à bout de souffle. Il va donc falloir tenir encore 2 ans, le temps que soient livrées les rames Oxygène sur ces axes.</p>
<p style="text-align: justify;">Les mesures annoncées sur l'axe Paris - Clermont-Ferrand portent sur :</p>
<ul style="text-align: justify;">
<li>le positionnement d'une locomotive de réserve à Nevers et l'engagement d'une machine supplémentaire dans chaque sens, chargée de suivre les derniers trains, forcément à distance puisque, circulant haut-le-pied, elles ne circuleront qu'à 100 km/h ;</li>
<li>l'installtion d'une équipe d'intervention à Nevers ;</li>
<li>l'ajout de clôtures le long de la ligne sur les zones les plus sensibles à la présence de gibier ;</li>
<li>le renforcement du traitement de la végétation.</li>
</ul>
<p style="text-align: justify;">En revanche, il est probable que l'Etat devra aussi mettre la main à la poche pour commander de nouvelles rames Oxygène et ainsi compléter l'effectif des deux lignes radiales, en fonction des hypothèses d'évolution de desserte : c'est l'autre revendication commune sur ces axes.</p>    </div>


        

  ]]></content:encoded>
        </item>
        <item>
            <title><![CDATA[Evian - Saint-Gingolph : bon espoir sur le financement ?]]></title>
            <link>http://transportrail.canalblog.com/archives/2024/02/20/40212130.html</link>
            <guid>http://transportrail.canalblog.com/archives/2024/02/20/40212130.html</guid>
            <pubDate>Tue, 20 Feb 2024 11:20:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">En demandant au Grand Conseil un crédit de 22,8 millions CHF, le Canton du Valais souhaite clairement afficher son soutien au projet de <a href="http://transportrail.canalblog.com/pages/les%2Dtrains%2Dun%2Djour%2Dde%2Dretour%2Dsur%2Devian%2D%2D%2Dsaint%2Dgingolph%2D%2D/38157820.html">réouverture de la ligne Evian - Saint-Gingolph</a>, et envoyer un signal au voisin français. Ce budget couvrirait les études détaillées et amorcerait le financement de la réalisation.</p>
<p style="text-align: justify;">Côté français, la négociation du Contrat de Plan entre l'Etat et Région Auvergne - Rhône-Alpes n'a toujours pas abouti à la conclusion d'un protocole d'accord, compte tenu de la posture affichée par M. Wauquiez à propos notamment des investissements de renouvellement sur les <a href="http://transportrail.canalblog.com/pages/les%2D%2D%2Dpetites%2D%2D%2Dlignes%2Dface%2Da%2Dleur%2Davenir/34012237.html">lignes de desserte fine du territoire</a> qui devraient incomber, comme pour l'ensemble du réseau, à l'Etat. Cependant, il ne devrait pas obtenir gain de cause, mais peut-être un effort supplémentaire de l'Etat pour arracher l'accord.</p>
<p style="text-align: justify;">Toutefois, M. Wauquiez, comme son vice-président aux Transports M. Aguilera, avaient clairement annoncé qu'il n'y aurait pas de budget pour des réouvertures de ligne. La pression suisse suscitera-t-elle une exception ?</p>
<p style="text-align: justify;">Il reste aussi, et surtout, à définir le projet de service associé à cette réouverture : <strong>transport<span style="color: #ff6600;">rail</span></strong> rappelle qu'actuellement, la rame parvenue au terminus de Saint-Gingolph y stationne plus de 50 minutes, ce qui est largement suffisant pour prolonger ce service à Evian, où il faudrait une voie dédiée, avec signalisation et alimentation suisse. Ainsi, aucun matériel supplémentaire ne serait nécessaire pour proposer une cadence horaire entre Evian et le Valais. Le scénario opposé, prolongeant la mission <a href="http://transportrail.canalblog.com/pages/de%2Dceva%2Da%2Dleman%2Dexpress%2D%2D%2Dle%2Drer%2Ddu%2Dbassin%2Dgenevois/29106189.html">Léman Express</a> Coppet - Evian à Saint-Maurice serait plus onéreux en nécessitant le remplacement du matériel de la mission RégionAlps par du matériel type Léman Express. Bref, une petite enclave ferroviaire suisse pourrait générer d'importantes économies sur le coût d'investissement complet du projet, et sans altérer la consistance de la desserte.</p>    </div>


        

  ]]></content:encoded>
        </item>
        <item>
            <title><![CDATA[Les CFF commandent 5 Giruno supplémentaires]]></title>
            <link>http://transportrail.canalblog.com/archives/40206196.html</link>
            <guid>http://transportrail.canalblog.com/archives/40206196.html</guid>
            <pubDate>Tue, 20 Feb 2024 10:47:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">Misant sur le développement des relations ferroviaires entre la Suisse et l'Italie, les CFF ont notifié à Stadler une troisième commande de 5 rames <a href="http://transportrail.canalblog.com/pages/ec250%2Dgiruno%2D%2D%2Dla%2Dhaute%2Dvitesse%2Da%2Dla%2Dmode%2Dsuisse/37493777.html">EC250 Giruno</a>, pour un coût de 170 millions CHF. Elles rejoindront les 29 rames de la tranche ferme et les 7 unités commandées en 2022, pour les liaisons Suisse – Allemagne.</p>
<p style="text-align: center;"><a name="IMG_134480232" href="https://storage.canalblog.com/94/83/1127999/134480232_o.jpg" target="_blank"><img src="https://storage.canalblog.com/94/83/1127999/134480232.jpg" border="0" alt="270821_501-002brunnen_nsilva" class="width600 centeralign" ></a></p>
<p style="text-align: justify;"><span style="font-size: 8pt;">Brunnen - 27 août 2021 - Deux rames EC250 Giruno forment un convoi de 400 m de long. Avec cette troisième commande, les CFF disposeront de 41 rames. A bord, l'architecture est complexe pour répondre aux dispositions relatives à l'accessibilité, et le confort un peu juste pour des liaisons Eurocity. © N. Silva</span></p>    </div>


        

  ]]></content:encoded>
            <enclosure url="https://storage.canalblog.com/94/83/1127999/134480232.jpg" length="0" type="image/jpg"/>
        </item>
        <item>
            <title><![CDATA[RER lyonnais : on réfléchit encore !]]></title>
            <link>http://transportrail.canalblog.com/archives/2024/02/18/40209026.html</link>
            <guid>http://transportrail.canalblog.com/archives/2024/02/18/40209026.html</guid>
            <pubDate>Sun, 18 Feb 2024 11:45:00 GMT</pubDate>
            <description><![CDATA[Actualit&eacute;, d&eacute;veloppement, r&eacute;flexion et reportages sur les transports ferroviaires en France et en Europe]]></description>
            <content:encoded><![CDATA[
      
    
     
  <div     class="ob-section ob-section-html "
      >

<p style="text-align: justify;">Le dossier de <strong>transport<span style="color: #ff6600;">rail</span></strong> consacré au <a href="http://transportrail.canalblog.com/pages/noeud%2Dferroviaire%2Det%2Drer%2Dlyonnais/36175361.html">nœud ferroviaire lyonnais et à une proposition de RER</a> a été mis à jour. Plusieurs étapes ont été franchies, que ce soit avec le développement de la commande centralisée du réseau, la création de la voie L à la <a href="http://transportrail.canalblog.com/pages/lyon%2Dpart%2Ddieu%2Da%2Dl%2Daube%2Dd%2Dune%2Dmetamorphose/35648769.html">gare de la Part-Dieu</a> ou le lancement d’un programme d’amélioration des infrastructures.</p>
<p style="text-align: justify;">La Région va prochainement recevoir 19 <a href="http://transportrail.canalblog.com/pages/regio2n%2D%2D%2Domneo%2Dpremium%2D%2D%2Daux%2Dlimites%2Dde%2Dla%2Dformule%2D2n%2D%2D/31350915.html">Régio2N</a> supplémentaires destinés notamment à la desserte de la métropole lyonnaise.</p>
<p style="text-align: center;"><a name="IMG_134480174" href="https://storage.canalblog.com/98/11/1127999/134480174_o.jpg" target="_blank"><img src="https://storage.canalblog.com/98/11/1127999/134480174.jpg" border="0" alt="201223_55667lyon-part-dieu1" class="width600 centeralign" ></a></p>
<p style="text-align: justify;"><span style="font-size: 8pt;">Lyon Part-Dieu - 20 décembre 2023 - La douzième voie à quai était une des pièces maîtresses du projet d'amélioration de l'exploitation de la gare. Ce Régio2N assure une liaison type RER entre Ambérieu et Saint-Etienne. © transportrail</span></p>
<p style="text-align: justify;">Cependant, plusieurs maillons essentiels du projet avancent beaucoup trop lentement : le quadruplement entre Saint-Fons et Grenay, pour dissocier les sillons rapides (TGV et trains régionaux Intervilles) et les sillons lents (RER et fret), lié à la fois au <a href="http://transportrail.canalblog.com/pages/un%2Dcontournement%2Dferroviaire%2Dpour%2Dl%2Dagglomeration%2Dlyonnaise/39091764.html">contournement ferroviaire de l’agglomération lyonnaise</a> et à la <a href="http://transportrail.canalblog.com/pages/les%2Dacces%2Dferroviaires%2Da%2Dla%2Dtransalpine/39091729.html">ligne nouvelle</a> vers la <a href="http://transportrail.canalblog.com/pages/lyon%2D%2D%2Dturin%2D%2D%2Dcontroverses%2Det%2Dpercements/39091683.html">Transalpine</a>. Le premier a franchi l’étape de la concertation préalable. Le deuxième a obtenu sa déclaration d’utilité publique en 2012, sans que le moindre coup de pelle n’ait été donné. Le troisième a sauvé in extremis les crédits européens pour les études.</p>
<p style="text-align: center;"><a name="IMG_134480180" href="https://storage.canalblog.com/66/27/1127999/134480180_o.jpg" target="_blank"><img src="https://storage.canalblog.com/66/27/1127999/134480180.jpg" border="0" alt="0996_26161venissieux" class="width600 centeralign" ></a></p>
<p style="text-align: justify;"><span style="font-size: 8pt;">Vénissieux - Septembre 1996 - A peu près à l'emplacement de l'ancienne gare, la BB26161 remorque une rame de conteneurs provenant du site de Vénissieux - Saint-Priest voisin en direction de l'axe PLM. © transportrail</span></p>
<p style="text-align: center;"><a name="IMG_134480181" href="https://storage.canalblog.com/77/85/1127999/134480181_o.jpg" target="_blank"><img src="https://storage.canalblog.com/77/85/1127999/134480181.jpg" border="0" alt="191223_55619venissieux2" class="width600 centeralign" ></a></p>
<p style="text-align: justify;"><span style="font-size: 8pt;">Vénissieux - 19 décembre 2023 - Arrêt d'un Régio2N pour Saint-André-le-Gaz : la gare propose une correspondance avec le métro D et le tram T4, qui sera rejoint par T10 dans environ 2 ans. Il faudra aussi travailler sur les aménagements en gare, qui restent encore trop souvent très sommaires, pour constituer le service et l'image du RER lyonnais. © transportrail</span></p>
<p style="text-align: justify;">En outre, il sera difficile – sinon impossible – d’avancer sur un RER lyonnais sans une convergence de vue entre la Région et la Métropole, et plus largement l’ensemble des collectivités du bassin de vie lyonnais, évidemment pour le financement, mais aussi pour organiser et coordonner les dessertes ainsi que la tarification.</p>
<p style="text-align: justify;">En complément, le dossier sur le <a href="http://transportrail.canalblog.com/pages/ouest%2Dlyonnais%2D%2D%2Dtrois%2Dlignes%2Da%2Dfort%2Dpotentiel/27682820.html">tram-train de l’Ouest Lyonnais</a> a lui aussi été actualisé. Maillon évident de la desserte de l’agglomération, son potentiel reste encore sous-utilisé, d’autant qu’il attend toujours la décision de «&nbsp;convertir&nbsp;» la branche de Lozanne.</p>
<p style="text-align: center;"><a name="IMG_134480202" href="https://storage.canalblog.com/81/80/1127999/134480202_o.jpg" target="_blank"><img src="https://storage.canalblog.com/81/80/1127999/134480202.jpg" border="0" alt="191223_52512+52531charbonnieres2" class="width600 centeralign" ></a></p>
<p style="text-align: justify;"><span style="font-size: 8pt;">Charbonnières-les-Bains - 19 décembre 2023 - Le tram-train de l'Ouest Lyonnais est encore un peu trop à l'écart du réseau de transports en commun de la métropole lyonnaise. Là aussi, les aménagements en gare contrastent fortement avec ceux d'un tramway urbain... © transportrail</span></p>    </div>


        

  ]]></content:encoded>
            <enclosure url="https://storage.canalblog.com/98/11/1127999/134480174.jpg" length="0" type="image/jpg"/>
        </item>
    </channel>
</rss>